/* Localized versions of Info.plist keys */

CFBundleName = "Khronos";
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "Khronos version 1.3, Copyright 2004 Crew of the Undead.";
NSHumanReadableCopyright = "Copyright 2004 Crew of the Undead.";
